1password
1password-cli
ansible-lint
aspell-sv
bat
build-essential
cmake
crystal
curl
dconf-editor
diffutils
drawing
ethtool
expect
fswatch
gh
git
git-filter-repo
google-chrome-stable
gzip
help2man
highlight
htop
hunspell-en-us
hunspell-sv
hyphen-en-us
hyphen-sv
jq
libgit2-dev
libssh2-1-dev
libzstd-dev
meld
myrepos
nodejs
postgresql
libpq-dev
rabbitmq-server
shellcheck
slack-desktop
terminator
vim
wget
wireshark
xclip
zsh
